Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/valgaassegirjjiid_seailluheapmi.html.tmx
Source language: sme
Languages: smn

source: Válgaáššegirjjiid seailluheapmi
smn: Valjâäššikiirjij siäiluttem

source: Evttohaslogahallan, jienastanlihpot ja válgalogahallan jienasteaddjiid guoskevaš merkejumiiguin sihke eará válggain geavahuvvon materiála seailluhuvvo nu go das sierra ásahuvvo .
smn: Iävtukkâsluvâttâllâm, jienâstemliipuh já valjâluvâttâllâm jienâstem ulmuid kyeskee merkkiimijguin já eres vaaljâin kevttum materiaal siäiluttuvvojeh nuuvt kuhháá ko tast sierâ asâttuvvoo .

source: Sámedikki válggaid válgaáššegirjjit ja eará válggain geavahuvvon materiála fertejit seailluhuvvot nu, ahte diehtosuodji lea sihkkarastojuvvon.
smn: Sämitige vaaljâi valjâäššikirjeh já eres vaaljâin kevttum materiaal kalga siäiluttiđ tienuuvt, ete tiätusyeji lii visásmittum.

source: Áššegirjjiid seailluheamis bissovaččat ásahuvvo arkiivalága (831/1994) 8 §:s.
smn: Äššikiirjij siäilutmist pisovávt asâttuvvoo arkkâdâhlaavâ (831/1994) 8 §:st.

source: Eará áššegirjjit seailluhuvvojit dassážii, go čuovvovaš válggat leat doaimmahuvvon, lohpeohcamušat ja daidda ožžojuvvon vástádusat sihke mearrádusgirjjit goittotge válgalávdegotti mearridan mearreáiggi.
smn: Eres äššikirjeh siäiluttuvvojeh, tassaaš ko čuávuvááh vaaljah láá toimâttum, lopeucâmušah já tooid finnejum vástádâsah sehe miärádâskirjeh kuittâg valjâlävdikode meridem meriääigi.

source: Gáldu: Láhka sámedikkis 17.7.1995/974
smn: Käldee: Laahâ sämitiggeest 17.7.1995/974
